[
    {
        "command": "wishlist",
        "response": "Patty has been adding tons of cool stuff for stream and for herself in her wishlist, check it out! https://throne.com/patty_tv Gifts are open on stream!"
    },
    {
        "command": "eevee",
        "response": "Eevee is our fluff 7 year old cat, she hasn't been doing so well so she's going to the vet this week"
    },
    {
        "command": "goal",
        "response": "Patty's goal takes everything! Twich Subs and Bits, Donations through StreamElements, Ko-fis and Patreon supporters! Currently support is going towards Eevee's vet bill",
        "old-response": "Patty's goal takes everything! Twich Subs and Bits, Donations through StreamElements, Ko-fis and Patreon supporters! All the support will help Patty pay for bills and improve stream quality"
    },
    {
        "command": "pobox",
        "response": "You can now send Patty stuff to her PO box! Address: Apartado 19 EC Vila Nova de Gaia 4431-901 V. N. Gaia"
    },
    {
        "command": "flip",
        "response": "(╯°□°)╯︵ ┻━┻"
    },
    {
        "command": "putback",
        "response": "┬─┬ノ( º _ ºノ)"
    },
    {
        "command": "angryflip",
        "response": "(ノಠ益ಠ)ノ彡┻━┻"
    },
    {
        "command": "subhype",
        "response": "SUB HYPE ipattyLove SUB HYPE ipattyLove SUB HYPE ipattyLove SUB HYPE ipattyLove SUB HYPE ipattyLove SUB HYPE ipattyLove SUB HYPE ipattyLove SUB HYPE ipattyLove SUB HYPE ipattyLove SUB HYPE ipattyLove SUB HYPE ipattyLove SUB HYPE ipattyLove SUB HYPE ipattyLove SUB HYPE ipattyLove SUB HYPE ipattyLove SUB HYPE ipattyLove SUB HYPE ipattyLove SUB HYPE ipattyLove SUB HYPE ipattyLove SUB HYPE ipattyLove SUB HYPE ipattyLove SUB HYPE ipattyLove SUB HYPE ipattyLove SUB HYPE ipattyLove SUB HYPE ipattyLove"
    },
    {
        "command": "lurk",
        "response": "Thanks for lurking in the shadows ipattyLove If muting the stream, please mute the tab/site ipattyStab Thank you ipattyLove"
    },
    {
        "command": "raid1",
        "response": "Patty sends pats <3 Patty sends pats <3 Patty sends pats <3 Patty sends pats <3 Patty sends pats <3 Patty sends pats <3 Patty sends pats <3 Patty sends pats <3 Patty sends pats <3 Patty sends pats <3 Patty sends pats <3 Patty sends pats <3 Patty sends pats <3 Patty sends pats <3 Patty sends pats <3 Patty sends pats <3 Patty sends pats <3"
    },
    {
        "command": "raid",
        "response": "Patty sends pats ipattyLove Patty sends pats ipattyLove Patty sends pats ipattyLove Patty sends pats ipattyLove Patty sends pats ipattyLove Patty sends pats ipattyLove Patty sends pats ipattyLove Patty sends pats ipattyLove Patty sends pats ipattyLove Patty sends pats ipattyLove Patty sends pats ipattyLove Patty sends pats ipattyLove Patty sends pats ipattyLove"
    },
    {
        "command": "raiders",
        "response": "Welcome raiders! Please click the link https://www.twitch.tv/patty_tv it would add your viewership count towards this stream and that would help tremendously. Among all the amazing streams out there you chose to visit this one so thank you so much! All of you matter and are much appreciated ≧◡≦!"
    },
    {
        "command": "welcomeraiders",
        "response": "Welcome raiders! In this work/study stream I hope you'll find motivation, company, and support - feel free to work/study alongside me with my timers, enjoy the music, and hang out with people in chat! ipattyLove To stay focussed I only speak during the 10min breaks. Let's catch up then!"
    },
    {
        "command": "pixel",
        "response": "Patty has a doggo named Pixel, He sometimes might show up on stream. Follow Pixel on Instagram https://www.instagram.com/pixel_dog_"
    },
    {
        "command": "tricks",
        "response": "Pixel knows how to sit, stay, lay down, crawl, give paw, spin, figure 8, middle, sit pretty (beg), stand up, put head in mom's hand"
    }
]